{
	"NATURAL ORGANIC": "عضوي طبيعي",
	"COSMETICS PROMOTES": "مستحضرات التجميل تعزز",
	"REJUVENATION": "تجديد",
	"Bleak cod cutthroat eel sargassum fish panga sucker beardfish lionfish batfish eulachon Raccoon butterfly fish tetra Pejerrey combtooth blenny Sundaland Noodlefish pipefish zebra shark beaked salmon hillstream loach New Zealand smelt salmon false moray pelican eel stoneroller minnow": "كود بائس، سمك السمكة الحاد، سرغاسوم، سمك البانجا، مصور، سمك اللحية، سمك الأسد، سمك الوطواط، سمك الخفاش، إيولاتشون، سمك الراكون بترفلاي، سمكة الفراشة تيترا.بيجيري كومبتوث بليني سوندالاند نودلفيش سمك الأنبوب زبراجاج سمك السلمون ذو الرأس المدبب سمك الهيلستريم لوتش سمك نيوزيلندي سمك السلمون الصغير اللوتش المزيف بيليكان السلمون النهري سمك الأنابيب سمك الزيبرا.",
	"Fresh Types": "أنواع طازجة",
	"Floral Types": "أنواع زهرية",
	"Oceanic Types": "أنواع محيطية",
	"OUR ACHIEVEMENTS": "إنجازاتنا",
	"Black scabbardfish vimba, beaked salmon sandroller, firefish silver driftfish, golden dojo finback cat shark central uhylise": "سمك السيف الأسود، سمك السلمون ذو الرأس المدبب، سمك الرمال ساندرويلر، سمك النار الفضي الرملي، سمك الدوجو الذهبي سمك القط الظهري سمك القط القط القرش المركزي يوهليسي",
	"OUR TEAM": "فريقنا",
	"Mosshead warbonnet queen triggerfish black bass scissor-tail rasbora–great white shark driftfish carpetshark swamp-eel rice eel": "سمكة رأس الطحلب، واربونيت الملكة، سمكة الزرار السوداء، سمك الباس الأسود، سمك الزرزور ذو الذيل المقصي، راسبورا – سمك القرش الأبيض العظيم، سمك الدريفت السمكة السجادية سمكة المستنقع الأرزي سمكة الأرز",
	"VIEW MORE": "عرض المزيد",
	"Mika Boosters": "زيادة ميكا",
	"Product Manager": "مدير المنتج",
	"Huanita Concha": "هوانيتا كونشا",
	"Service Manager": "مدير الخدمة",
	"Pier Goodman": "بير غودمان",
	"Chief Manager": "المدير الرئيسي",
	"Ellen Johnson": "إلين جونسون",
	"Office Head": "رئيس المكتب",
	"Organic Perfumes": "عطور عضوية",
	"Search Results": "نتائج البحث",
	"Shop Wishlist": "تسوق قائمة الرغبات",
	"about-5":"في السنوات الخمس الماضية، قمنا بالتوسع في دول مجلس التعاون الخليجي من خلال أكثر من 56 فرعًا وافتتحنا للتو أحدث متجر لنا في نايتسبريدج، لندن وهو أول فرع لنا خارج دول مجلس التعاون الخليجي."
}
