{
	"Frilled shark ground shark livebearer cutthroat trout": "سمك القرش المجعد سمك الأرض الحية الأسماك الحية سمك القاطع",
	"Tonguefish devil ray smalleye squaretail dogfish": "سمك اللسان الشيطاني الشعاعي المركب العين سمك الكلب",
	"Porcupinefish warty angler zebra turkeyfish": "سمك القنافذ سمك القنافذ الوردي سمك القاروص الحرباء سمك الديك الرومي الزبرا",
	"Choose Your Location": "اختر موقعك",
	"Tidewater goby sheepshead sand tilefish longnose dace, mooneye; kanyu pike pirat": "أسماك الشبوط غطاء الرأس الرمل الأسماك البلاط ذات الأنف الطويل، موني، قرش القنادق",
	"Make Your Order": "قم بطلبك",
	"Order is on the Way": "الطلب في الطريق",
	"Organic Cosmetic": "مستحضرات التجميل العضوية",
	"Delivery": "توصيل",
	"WE DELIVER THE BEST POSSIBLE WAY": "نحن نقدم بأفضل الطرق الممكنة",
	"Palfmoon yellow moray tompot blenny, cuchia tompot blenny; smelt southern flounder grunt sculpin yellowbanded perch": "سمك القمر الأصفر سمك القنافذ الطومبوتي، سمك القنافذ الكوتشيا؛ سمك الرمل الجنوبي، الحوتة، سمك الفلندر الصفراء، سمك القش",
	"VIEW MORE": "عرض المزيد",
	"HOW WE WORK": "كيف نعمل",
	"Palfmoon yellow moray tompot blenny, cuchia tompot spiny dwarf catfish eelpout yellow weaver mudskipper black bass": "سمك القمر الأصفر سمك القنافذ الطومبوتي سمك القنافذ الكوتشيا سمك السلكي القزم النقرس سمك الألغاء الصفراء",
	"steps": "خطوات",
	"PRICING PACKAGES": "حزم الأسعار",
	"Black scabbardfish vimba, beaked salmon sandroller, firefish silver": "سمك الحزام الأسود سمك الفمبا السمك السلمون ذو المنقار سمك السلمون المدور الألماعي الفضي",
	"driftfish, golden dojo finback cat shark central uhylise": "أسماك الانجراف أسماك الدوجو الذهبي سمكة الزعنفة الخلفية سمك القرش القط الوسطي",
	"Maca Organic Pigments": "مستحضرات التجميل العضوية ماكا",
	"Premium Edition": "النسخة الرئيسية",
	"Natural Pure Products Organic Free Nutrition Book Mineral Goods": "منتجات نقية طبيعية كتب التغذية العضوية المجانية السلع المعدنية",
	"Macc Organic Pigments": "مستحضرات التجميل العضوية ماك",
	"QUALITY SERVICE WILL HELP YOU WITH EVERYTHING": "سيقدم لك الخدمة ذات الجودة المساعدة في كل شيء",
	"delivery-1": "سمك البريم ذو الذيل القمعي Cornish سمك الصقور الدسكي القرش سمك القاطع القط القاروص الطفيلي، سمك الفراشة سمك القلم المتدلى التترا، سمكة الصياد سمكة القطط الشبح؛ بذرة اليقطين سمكة البحر",
	"Permanent": "دائم",
	"Clients": "العملاء",
	"Sold per Year": "مباعة سنوياً",
	"120 k": "120 ألف",
	"240 k": "240 ألف",
	"Find Your Beauty Guide": "ابحث عن دليل جمالك",
	"delivery-2": "تلتزم Cosmecos بتصنيع منتجات خالية من القسوة واختبارها"
}
