{
	"A Little Surprise": "مفاجأة صغيرة",
	"Electric ray demoiselle squeaker unicorn fish Kafue pike bango temperate": "سمكة الكهرباء، سمك الديمويزيل، سمك الصيحة، سمك اليونيكورن، سمك الكافو بيك، بانغو، معتدل",
	"Discover": "اكتشف",
	"For Your Charm": "لجاذبيتك",
	"Atlantic eel cutthroat eel atka mackerel freshwater eel rock bass rocketly gylty": "أنقليس المحيط الأطلسي، سمك القاتل المتسم، ماكريل أتكا، أنقليس المياه العذبة، سمك الصخر الباس، جيلتي روكتلي",
	"Read more": "اقرأ المزيد",
	"previous": "السابق",
	"next": "التالي",
	"Best price": "أفضل سعر",
	"Perfume Flower Collection": "مجموعة عطور الزهور",
	"New perfume": "عطر جديد",
	"Perfume Cool Collection": "مجموعة عطور منعشة",
	"shop now": "تسوق الآن",
	"Fresh Fragrances": "عطور منعشة",
	"Black scalyfin kingfish convict blenny ziege yellow moray whalefish silver drifitinity elpo": "سمك السكاليفين الأسود، ملك الأسماك، سمكة سجلين الجانشو، سمك البليندر، دورادو، روك بيوتي، كومبتوث بليني",
	"Floral Fragrances": "عطور زهور",
	"Oceanic Fragrances": "عطور بحرية",
	"California halibut gianttail dogfish plunderfish dorado rock beauty combtooth blenny": "سمك هاليبوت كاليفورنيا، سمك الذيل العملاق، سمك القرش السجلي، سمك اللص، دورادو، روك بيوتي، كومبتوث بليني",
	"Woody Fragrances": "عطور خشبية",
	"Redmouth whalefish ling cod koi spotted dogfish lemon sole nurse sandfish slender catfish": "سمك الحوت ذو الفم الأحمر، سمك اللينج الأسطواني، كوي، سمك القرش المنقط، سمك السول الليموني، سمك الممرضة، سمك الرمل النحيل",
	"Category": "الفئة",
	"FRAGRANCE TYPES": "أنواع العطور",
	"The stylish and organized cosmetic products": "منتجات التجميل الأنيقة والمنظمة",
	"About Cosmecos": "حول Cosmecos",
	"PERFECT PERFUME": "عطر مثالي",
	"Popularized through customer relationships with some of the world’s most recognizable faces": "انتشرت من خلال علاقات العملاء مع بعض من أشهر الوجوه في العالم",
	"home-about-1": "سمك الحمراء، سمك الحنكس، سمك الشفة الحمراء، سمك الديسكس، سمك الثعبان، سمك الطين، سمك البوري العيني الكبيرة، سمك الذيل المقصي، سمك الراسبورا، سمك العين الزجاجية، سمك الكلب الشارد، سمك الشاطئ، سمك البلاط الرملي سمك الإيل الشوكي، سمك الجوبي القافز، تاروين تاروين، سمك الجوبي الأعمى، سمك الجوبي الساحلي، سمك الصاروخ، سمك دانيو الصوارم، سمك الدرع الرأسي، سمك القط العرضي",
	"Perfumes sold": "عطور مباعة",
	"years": "سنوات",
	"Perfect years": "سنوات مثالية",
	"Explore More": "استكشاف المزيد",
	"Find Your Beauty Guide": "ابحث عن دليل جمالك",
	"Cosmecos is committed to cruelty-free product formulation, & testing": "Cosmecos ملتزمة بتكوين المنتجات خالية من القسوة واختبارها",
	"Find out": "اعرف المزيد",
	"Best products": "أفضل المنتجات",
	"BEST SELLERS PRODUCTS": "أفضل المنتجات المباعة",
	"Explore more": "استكشاف المزيد",
	"Perfume": "عطر",
	"Fresh Aroma": "عبير منعش",
	"Dogteeth tetra coley Ragfish yellow-and-black triplefin": "تترا دجتيث تيترا كولي راجفيش ثلاثي الزعنفة أصفر وأسود",
	"grenadier dogfish shark torpedo scaly dragonfish flathead": "سمك الجرينادير سمك القرش سمك الغمر توربيدو سمك التنين مغطى بقشرة سمك الفلاتهيد",
	"sale": "تخفيض",
	"The Bestthings": "أفضل الأشياء",
	"REVOLUTION GALLERY": "معرض الثورة",
	"Yellow tang sea devil tang, wrymouth killifish southern flounder weatherfish Cuckoo wrasse yellow jack redside": "السمكة الصفراء تانج، سمكة الشيطان البحري، سمكة الوريموث كيليفيش، سمكة السمك الجنوبية، السمكة المسماة الجهة الجافة سمكة الخروف كوكو وراس سمكة صفراء الفتح الجهة الحمراء",
	"VIEW ALL": "عرض الكل",
	"Dropped Body Oil": "زيت الجسم المنساب",
	"Lipstick Brown": "أحمر الشفاه البني",
	"Nail Polish Nova": "طلاء الأظافر نوفا",
	"Perfect Concealer": "مزيل العيوب المثالي",
	"Soft Hand Lotion": "لوسيون اليدين الناعم",
	"Dropped Beard Oil": "زيت اللحية المنساب",
	"New Products": "منتجات جديدة",
	"MEET NEW ARRIVALS": "استكشاف المزيد",
	"EXPLORE MORE": "استكشاف المزيد",
	"Testemonials": "الشهادات",
	"WHAT OUR CLIENTS SAY": "ماذا يقول عملاؤنا",
	"Brows should begin directly above the middle of your nostrils The highest point of the arch should connect the tip of the nose with the middle of the iris Brows should end where the corner of the nostril connects with the outer corner of the eye": "يجب أن تبدأ الحواجب مباشرة فوق منتصف الأنف أعلى نقطة للقوس يجب أن تتصل بطرف الأنف مع منتصف القزحية يجب أن تنتهي الحواجب حيث يتصل زاوية الأنف بالزاوية الخارجية للعين",
	"Samantha Peterson": "سامانثا بيترسون",
	"Client of Cosmecos": "عميلة لدى Cosmecos",
	"BEATY BLOG": "مدونة الجمال",
	"NOVEMBER 30, 2020": "30 نوفمبر 2020",
	"Romantic panic? How to buy fragrance love": "هل تعاني من الذعر الرومانسي؟ كيفية شراء عطر الحب",
	"BY ADMIN": "بواسطة المشرف",
	"Latest Launches: Scents for all seasons perfume": "أحدث الإصدارات: عطور لجميع المواسم",
	"Latest Launches: Peonies and Pale Blue": "أحدث الإصدارات: الفستق والأزرق الفاتح",
	"News & Articles": "أخبار ومقالات",
	"OUR BEAUTY BLOG": "مدونتنا الجمالية",
	"READ MORE": "اقرأ المزيد"
}
