{
	"Organic Cosmetic": "مستحضرات تجميل عضوية",
	"Privacy Policy": "سياسة الخصوصية",
	"privacy-1": "نحن نعتبر حماية خصوصيتك مبدأ مجتمعيًا مهمًا للغاية. ندرك بوضوح أنك ومعلوماتك الشخصية هي واحدة من أهم أصولنا. نقوم بتخزين ومعالجة معلوماتك على خوادمنا التي تحمى بواسطة أجهزة أمان فعلية وتكنولوجية.",
	"ACCOUNT": "الحساب",
	"account-1": "عند التسوق على هذا الموقع، قد يُطلب منك إدخال معلوماتك الشخصية مثل الاسم، عنوان البريد الإلكتروني، عنوان الفواتير، عنوان التسليم، رقم الهاتف، تحديد المنتج وكلمة المرور. تطلب منك أيضًا تفاصيل شخصية أساسية، بما في ذلك اسمك وعنوان بريدك الإلكتروني، عند الاشتراك لتلقي النشرة الإخبارية عبر البريد الإلكتروني.",
	"account-2": "قد نُطلب منك تقديم تاريخ ميلادك (اختياري)، والذي سيُستخدم لتحديد ما إذا كنت ترغب في إجراء تغييرات على حسابك أو طلبك عبر الهاتف.",
	"account-3": "نحن لا نحتفظ ببيانات البطاقة الائتمانية.",
	"account-4": "تستند سياسة أطيب المرشود إلى احترام خصوصيتك فيما يتعلق بأي معلومات قد نجمعها أثناء تشغيل موقعنا. وبناءً على ذلك، قمنا بوضع هذه السياسة الخصوصية لك لفهم كيفية جمعنا واستخدمنا ونقلنا وكشفنا عن المعلومات الشخصية. فيما يلي ملخص لسياسة الخصوصية الخاصة بنا.",
	"account-5": "سنقوم بجمع البيانات الشخصية بوسائل قانونية ولائقة، بعلم أو موافقة الشخص المعني عند الضرورة.",
	"account-6": "سنقوم بحماية البيانات الشخصية باستخدام ضمانات أمان معقولة من أجل تأمينها ضد الفقدان أو السرقة، ولمنع الوصول غير المصرح به إليها، أو منع كشفها أو نسخها أو استخدامها أو تعديلها. ولكن ذلك لا يعني التزامنا المطلق بهذه الحماية.",
	"account-7": "نحن ملتزمون بإجراء أعمالنا وفقًا لهذه المبادئ من أجل ضمان سرية وحماية وحفظ البيانات الشخصية. قد تقوم أطيب المرشود بتغيير سياسة الخصوصية هذه من وقت لآخر بناءً على تقدير الشركة الخاص بها في أي وقت دون التزام بإعلامك بهذا التغيير.",
	"E-COMMUNICATION": "التواصل الإلكتروني",
	"ecom-1": "أثناء عملية التسجيل، توافق على تلقي رسائل البريد الإلكتروني الترويجية من الموقع. يمكنك في وقت لاحق إلغاء هذا الخيار وعدم تلقي رسائل البريد الإلكتروني الترويجية عن طريق النقر على الرابط في أسفل أي رسالة بريد إلكتروني ترويجية.",
	"AVAILABILITY OF WEBSITE": "توفر الموقع",
	"availability-1": "قد تقوم أطيب المرشود في أي وقت بتعديل أو تعليق جزء أو كل الموقع مؤقتًا أو دائمًا من أجل أداء أعمال الصيانة و/أو إجراء تحسينات و/أو تغييرات على الموقع. أطيب المرشود غير مسؤولة عن أي تعديل أو تعليق أو انقطاع في الموقع."
}
