{
	"DESCRIPTION": "الوصف",
	"SALE": "تخفيض",
	"False brotula viperfish tenpounder tube-eye capelin flathead central mudminnow sillago; crocodile shark featherfin knifefish piranha cod icefish bullhead, wasp fish": "سمك البايبرفيش الزائف، سمك الثعبان الشفيري، سمك العين السوداء، سمك الكابيلين، السمكة المسطحة، السمك الطين المركزي، سلاغو؛ سمك القرش المصرع، سمك السمك النافذ، سمك السمك المخرط، السمك الثعبان، سمك السلوري، سمك البيرتسين سمك البايبرفيش، سكايث الزهرة، سمك الزبدة، سمك القشطة، السمك الطويل الزبدة، السمكة الميدوزافيش، سيرفبرش هيرينغ أسترالي: سمك البايبرفيش الهادئ، جرينادير، سمكة المطرقة المخططة باللون البرتقالي، بيرل دانيو، سترة جلد سمكة الفراشة، سمك الثعبان الشفيري، سمك القرش الزربا، الكابيليرو الرئيسي سيرجنت",
	"SKU:": "رمز المنتج:",
	"68": "68",
	"CATEGORY:": "الفئة:",
	"BODY CARE": "العناية بالجسم",
	"TAGS:": "الوسوم:",
	"Cosmetic": "مستحضرات التجميل",
	"Skincare": "منتجات العناية بالبشرة",
	"ADD TO CART": "أضف إلى السلة",
	"REVIEWS (1)": "المراجعات (1)",
	"False brotula viperfish tenpounder tube-eye capelin flathead central mudminnow sillago; crocodile shark featherfin knifefish piranha cod icefish bullhead, wasp fish Viperfish scythe butterfish smelt pleco longfin escolar medusafish surfperch Australian herring: Pacific viperfish grenadier orangestriped hatchetfish pearl danio leatherjacket Butterflyfish crocodile": "سمك البايبرفيش الزائف، سمك الثعبان الشفيري، سمك العين السوداء، سمك الكابيلين، السمكة المسطحة، السمك الطين المركزي، سلاغو؛ سمك القرش المصرع، سمك السمك النافذ، سمك السمك المخرط، السمك الثعبان، سمك السلوري، سمك البيرتسين سمك البايبرفيش، سكايث الزهرة، سمك الزبدة، سمك القشطة، السمك الطويل الزبدة، السمكة الميدوزافيش، سيرفبرش هيرينغ أسترالي: سمك البايبرفيش الهادئ، جرينادير، سمكة المطرقة المخططة باللون البرتقالي، بيرل دانيو، سترة جلد سمكة الفراشة، سمك الثعبان الشفيري، سمك القرش الزربا، الكابيليرو الرئيسي سيرجنت",
	"Frilled shark ground shark livebearer cutthroat trout": "سمك القرش المزين، سمك القرش الأرضي، سمك الجاهزين للولادة، القارض الحلزوني",
	"Tonguefish devil ray smalleye squaretail dogfish": "سمك اللسان، سمكة الشيطان السمجة، العين الصغيرة المربعة الذيل، سمك القرش الكلب",
	"Porcupinefish warty angler zebra turkeyfish": "سمك الخنزير الشائك، سمك العائل، سمك القرش المهموم",
	"WEIGHT": "الوزن",
	"2 KG": "2 كيلو جرام",
	"DIMENSIONS": "الأبعاد",
	"2 x 3 x 5 cm": "2 × 3 × 5 سم",
	"Duckbill gizzard shad redmouth whalefish yellowtail barracuda convict cichlid; saw shark yellowfin surgeonfish? Silver dollar salamanderfish longfin": "سمكة البطن متشابكة، سمك النهر مرجاني الفم الأحمر، سمك الحوت الذيل الأصفر الشريف باراكودا سجين، السيف القرش سمكة التن تن الأصفر سمك الجراح؟ الدولار الفضي سمك السلاماندر الطويل",
	"JANUARY 14, 2021": "14 يناير 2021",
	"Add a review": "أضف مراجعة",
	"Your email address will not be published Required fields are marked *": "لن يتم نشر عنوان بريدك الإلكتروني الحقول الإلزامية مشار إليها بـ *",
	"Save my name, email, and website in this browser for the next time I comment": "احفظ اسمي، وبريدي الإلكتروني، وموقعي الإلكتروني في هذا المتصفح لاستخدامها المرة المقبلة في تعليقي",
	"SUBMIT": "إرسال",
	"BEST SELLERS PRODUCTS": "أفضل منتجات البائعين",
	"Your review": "تقييمك",
	"Your Full Name": "اسمك الكامل",
	"Your Email": "بريدك الالكتروني",
	"Perfect Concealer": "كونسيلر مثالي",
	"Dropper Beard Oil": "زيت اللحية بوبر",
	"Face Cream": "كريم الوجه",
	"Face Day Cream": "كريم الوجه النهاري",
	"Viperfish scythe butterfish smelt pleco longfin escolar medusafish surfperch Australian herring: Pacific viperfish grenadier orangestriped hatchetfish pearl danio leatherjacket Butterflyfish crocodile shark zebra shark sergeant major peladillo": "أسماك الثعبان سكيث، الزبدة السمك، السمك الصغير، بليكو، إسكولار ذو زعنفة طويلة، ميدوزافيش، سيرفبرش هيرينغ أسترالي: سمك الثعبان الباسيفيكي، جرينادير، سمك الفأس مخطط البرتقالي، دانيو لؤلؤي، جاكيت جلد السمك سمك الفراشة، سمك الثعبان النيلي، سمك القرش الببغاء، سمك الزبرا، الملازم الرئيسي، بيلاديلو"
}
