{
	"Organic Perfumes": "عطور عضوية",
	"Terms & Conditions": "الشروط والأحكام",
	"terms-1": "كمستخدم (المشار إليه بـ `أنت / أنت / العميل`) للموقع الإلكتروني، يجب عليك قراءة والاعتراف بالشروط والأحكام التالية:",
	"terms-2": "من خلال الوصول إلى هذا الموقع الإلكتروني، فإنك توافق على الالتزام بشروطه وأحكامه. يرجى قراءة الشروط والأحكام بعناية قبل استخدام الخدمة عبر الإنترنت. إذا كنت لا توافق (أو لا تستطيع الامتثال) لأي من الشروط والأحكام، فلا تستخدم خدمة الإنترنت لشركة أطياب المرشود.",
	"terms-3": "يتاح استخدام الموقع فقط للأشخاص الذين يمكنهم تشكيل عقود ملزمة قانونيًا بموجب القانون المعمول به. الأشخاص الذين 'غير أهلين للتعاقد' وفقًا لأوامر العقود المحلية غير مؤهلين لاستخدام الموقع.",
	"terms-4": "إذا كنت قاصرًا (أي أقل من سن 18 عامًا)، يمكنك استخدام هذا الموقع فقط تحت إشراف ولي الأمر أو الوصي القانوني الذي يوافق على الالتزام بهذه الشروط والأحكام. ما لم تتوفر شروط إضافية تتعلق بمنتجات أو خدمات معينة، تكون هذه الشروط والأحكام أعلى من جميع التمثيلات السابقة أو التفاهمات.",
	"terms-5": "منعك من انتهاك أو محاولة انتهاك أمان الموقع، بما في ذلك دون حصر:",
	"terms-6": "الوصول إلى البيانات التي ليست مخصصة لك أو تسجيل الدخول إلى خادم أو حساب تلك الذي ليس لديك إذن بالوصول إليه.",
	"terms-7": "محاولة استكشاف الأمان أو فحص أو اختبار ضعف النظام أو الشبكة أو اختراق التدابير الأمنية أو التحقق منها دون إذن مناسب.",
	"terms-8": "محاولة التدخل في خدمة أي مستخدم آخر أو مضيف أو شبكة، بما في ذلك ودون حصر، من خلال إرسال فيروس إلى الموقع الإلكتروني، أو الزيادة الزائدة، والتطفل، و`الفيضان`، و`البريد المزعج`، `قنابل البريد.` أو `الاصطدام`.",
	"terms-9": "إرسال رسائل بريد إلكتروني غير مرغوب فيها، بما في ذلك العروض الترويجية و / أو الإعلانات عن المنتجات أو الخدمات",
	"terms-10": "تزوير أي رأس حزمة TCP/IP أو أي جزء من معلومات الرأس في أي بريد إلكتروني أو منشور في مجموعة أخبار. قد تؤدي انتهاكات أمان النظام أو الشبكة إلى تحمل المسؤولية المدنية أو الجنائية.",
	"terms-11": "أنت توافق على عدم استخدام أي جهاز أو برنامج أو روتين للتدخل أو محاولة التدخل في العمل السليم للموقع الإلكتروني أو أي نشاط يتم على الموقع الإلكتروني. سيقوم الموقع بالتحقيق في الحوادث التي قد تنطوي على مثل هذه الانتهاكات والتعاون مع السلطات القانونية في متابعة المستخدمين الذين يشاركون في مثل هذه الانتهاكات.",
	"terms-12": "يُسمح بالتسجيل لشخص واحد فقط. يجب أن يكون المشترك المؤهل بالغًا، ويحمل بطاقة هوية صالحة، ويجب أن يقوم بالتسجيل بنفسه، ويجب أن يقدم اسمه الكامل ورقم هاتفه المحلي وعنوان بريده الإلكتروني.",
	"terms-13": "ستتم حماية التفاصيل التي تقدمها أثناء التسجيل وفقًا لسياسة خصوصيتنا.",
	"terms-14": "يتضمن التسجيل المعلومات (معلوماتك) التي تحتاج إلى تقديمها لنا للتعامل معك وأيضًا للاتصال بك. توافق على أنه يمكننا استخدام (وتحديث) معلوماتك لإدارة تسجيلك وللتحكم في هويتك أثناء عملية الخروج عبر الإنترنت.",
	"terms-15": "ستتم حماية التفاصيل التي تقدمها أثناء التسجيل وفقًا لسياسة خصوصيتنا. ستشكل معلوماتك جزءًا من سجل تعاملاتك معنا. إذا استخدمت الموقع، فأنت مسؤول عن الحفاظ على سرية حسابك وكلمة المرور الخاصة بك وعن تقييد الوصول إلى حاسوبك، وتوافق على قبول المسؤولية عن جميع الأنشطة التي تحدث تحت حسابك أو كلمة المرور الخاصة بك.",
	"terms-16": "لا يتحمل الموقع أي مسؤولية تجاه أي شخص عن أي خسارة أو ضرر قد ينشأ نتيجة أي فشل من قبلك في حماية كلمة المرور أو الحساب. سيتم إخطار أي أنشطة مشبوهة على حسابك عن طريق الاتصال بنا على الفور من خلال أي وسيلة.",
	"terms-17": "مع استخدامك للموقع والتواصل معنا إلكترونيًا، فإنك أيضًا توافق على تلقي الاتصالات منا إلكترونيًا، من خلال رسائل البريد الإلكتروني، والنشرات الإخبارية أو من خلال نشر إشعارات مثل الكشف على الموقع الإلكتروني. توافق على أن أي اتصال نقدمه لك إلكترونيًا يرضي أي متطلبات قانونية، كما هو مكتوب.",
	"terms-18": "قد نقوم بمراقبة وتسجيل وتخزين واستخدام أي اتصال هاتفي أو بريد إلكتروني أو غيره من وسائل الاتصال الإلكتروني بمعلوماتك لأغراض التدريب، والتحقق من التعليمات التي تم إعطاؤها لنا، وتحسين جودة خدمة العملاء لدينا.",
	"terms-19": "بينما يسعى الموقع لتوفير معلومات منتجات دقيقة (مثل توفر الأسهم والأسعار وميزات المنتجات والصور والمواصفات) ومعلومات الخدمات، قد تحدث أخطاء طباعية.",
	"terms-20": "ستظهر ألوان منتجاتنا المعروضة على الموقع الإلكتروني بأقصى دقة ممكنة. ومع ذلك، نظرًا لأن الألوان الفعلية التي تراها ستعتمد على شاشتك، لا يمكننا ضمان دقة عرض شاشتك لأي لون.",
	"terms-21": "نشر أي نوع من معلومات المنتج / الخدمة (بما في ذلك -ولكن لا يقتصر على- مقترحات التسويق والإعلانات والعروض والمجلات والنشرات) على الموقع الإلكتروني لا يضمن توفر المخزون والعرض والسعر عبر الإنترنت أو في المتجر.",
	"terms-22": "قد تحدث أخطاء في عملية توفير معلومات المنتج/الخدمة والتسعير على الموقع الإلكتروني. لا يمكن للموقع تأكيد التسعير والتكلفة الإجمالية للمنتج/الخدمة حتى يتم الدفع عبر الإنترنت عند إتمام الشراء. في حال تم قائمة منتج/خدمة وفواتيرت بسعر غير صحيح أو بمعلومات غير صحيحة بسبب خطأ في التسعير أو معلومات المنتج/الخدمة، يحق للموقع إما الاتصال بك للحصول على تعليمات أو إلغاء طلبك وإعلامك بإلغاء ذلك. في حال قبولنا ومعالجة طلبك عبر الإنترنت، سيتم خصم التكلفة الإجمالية من حساب بطاقتك الائتمانية وإعلامك بذلك عبر البريد الإلكتروني.",
	"terms-23": "قد تختلف أسعار المتجر أحيانًا عن أسعار الموقع الإلكتروني و/أو العكس.",
	"terms-24": "تتغير توافر المخزون والأسعار دون إشعار مسبق.",
	"terms-25": "يوفر الموقع إمكانية شراء المنتجات عبر الإنترنت وتسوية الدفع عبر الإنترنت بناءً على وسيلة الشحن/التسليم المتاحة. نحن نقبل وسائل الدفع التالية:",
	"terms-26": "قد تقوم شركة أطياب المرشود في أي وقت بتعديل شروط وأحكام الموقع دون أي إشعار مسبق لك. يمكنك الوصول إلى أحدث نسخة من شروط وأحكام الموقع في أي وقت على موقعنا على الويب. في حالة عدم قبول الشروط والأحكام المعدلة من قبلك، يجب عليك التوقف عن استخدام الخدمة. ومع ذلك، إذا استمررت في استخدام الخدمة، فسيُعتبر أنك وافقت على قبول والامتثال لشروط وأحكام الاستخدام المعدلة لهذا الموقع.",
	"ELECTRONIC COMMUNICATION": "الاتصال الإلكتروني",
	"TERMS OF USE": "شروط الاستخدام",
	"WEBSITE SECURITY": "أمان الموقع الإلكتروني",
	"REGISTRATION - MY ACCOUNT": "التسجيل - حسابي",
	"PRODUCTS INFORMATION, STOCK AND PRICING": "معلومات المنتجات، المخزون والتسعير",
	"Online payment gateway (Myfatoorah)": "بوابة الدفع عبر الإنترنت (ماي فاتورة)",
	"AMENDMENT OF THE TERMS AND CONDITIONS": "تعديل الشروط والأحكام",
	"PAYMENT": "الدفع"
}
