{
  "Fresh Types": "Fresh Types",
  "Floral Types": "Floral Types",
  "Oceanic Types": "Oceanic Types",
  "OUR ACHIEVEMENTS": "OUR ACHIEVEMENTS",
  "OUR TEAM": "OUR TEAM",
  "Mosshead warbonnet queen triggerfish black bass scissor-tail rasbora–great white shark driftfish carpetshark swamp-eel rice eel": "Mosshead warbonnet queen triggerfish black bass scissor-tail rasbora–great white shark driftfish carpetshark swamp-eel rice eel",
  "VIEW MORE": "VIEW MORE",
  "Mika Boosters": "Mika Boosters",
  "Product Manager": "Product Manager",
  "Huanita Concha": "Huanita Concha",
  "Service Manager": "Service Manager",
  "Pier Goodman": "Pier Goodman",
  "Chief Manager": "Chief Manager",
  "Ellen Johnson": "Ellen Johnson",
  "Office Head": "Office Head",
  "THEY MAKE PERFUMES": "THEY MAKE PERFUMES",
  "WE CREATE MEMORIES": "WE CREATE MEMORIES",
  "about-1": "Atyab Al Marshoud is a multi-generation company that was established in 1925, one of the oldest in the perfume industry in Kuwait and the GCC.The late Sulaiman Al Marshoud, founded Atyab Al Marshoud in 1925 and was the first fragrance company established in the Gulf.",
  "about-2": "Sulaiman Al Marshoud is a historic icon in Kuwait and the GCC as he was the first to introduce the world of fragrances in the region. He traveled extensively to India and Southeast Asia to search for Bakhoor, scented wood chips from thousand- year old trees and a key ingredient of fragrance and incense. The elder Al Marshoud sold Bakhoor and pure oils extracted from plants and flowers to consumers, and taught his sons the art of blending oils to create fragrances.",
  "about-3": "Atyab Al Marshoud has now carried on by his family over the decades. The new generation has successfully added a modern edge without losing the historic and traditional aspects that are at the core of Atyab Al Marshoud. We have also modernized our scents from the traditional and authentic Bakhoor and oud, creating a unique collection of fragrances that satisfies the different tastes of our ever-growing clientele.",
  "about-4": "All our fragrances are manufactured in our factory in France, as our main priority is to produce the best quality fragrances in the region.",
  "about-5": "In the last 5 years, we have expanded in the GCC with over 56 branches and have just opened our newest store in Knightsbridge, London which is our first branch out of the GCC."
}