{
	"Organic Cosmetic": "Organic Cosmetic",
	"Privacy Policy": "Privacy Policy",
	"privacy-1": "We view protection of your privacy as a very important community principle. We understand clearly that you and your personal information is one of our most important assets. We store and process your information on our servers that are protected by physical as well as technological security devices.",
	"ACCOUNT": "ACCOUNT",
	"account-1": "When you shop on this site, you may be asked to enter your personal information such as name, email address, billing address, delivery address, phone number, product identification, and password. Basic personal details, including your name and email address, are also asked when you sign up to receive the email newsletter.",
	"account-2": "We may ask you for your birthday (optional), which will be used to determine if you want to make changes to your account or order by phone.",
	"account-3": "We do not hold credit card data.",
	"account-4": "The policy of Atyab Al Marshoud is based on respect for your privacy with respect to any information we may collect while operating our website. Accordingly, we have developed this Privacy Policy for you to understand how we collect, use, pass, and disclose personal information. The following is a summary of our Privacy Policy.",
	"account-5": "We will collect personal data by lawful and proper means, with the knowledge or consent of the person concerned when necessary.",
	"account-6": "We will protect personal data using reasonable security guarantees in order to secure it against loss or theft, to prevent unauthorized access to it, or to prevent it from being disclosed, copied, used, or modified. But that does not mean our absolute commitment to this protection.",
	"account-7": "We are committed to conducting our business in accordance with these principles in order to ensure the confidentiality, protection, and preservation of personal data. Atyab Al Marshoud may change this Privacy Policy from time to time at the Company's sole discretion at any time without obligation to notify you of such change.",
	"E-COMMUNICATION": "E- COMMUNICATION",
	"ecom-1": "During the registration process, you agree to receive promotional emails from the site. You can later cancel this option and not receive promotional emails by clicking the link at the bottom of any promotional email.",
	"AVAILABILITY OF WEBSITE": "AVAILABILITY OF WEBSITE",
	"availability-1": "Atyab Al Marshoud may at any time, temporarily or permanently modify or interrupt, all or part of the Website in order to perform maintenance work and/or make improvements and/or changes to the Website. Atyab Al Marshoud is not liable for any modification to or suspension or interruption of the Website."
}
