{
	"Organic Perfumes": "Organic Perfumes",
	"Terms & Conditions": "Terms & Conditions",
	"terms-1": "As a user (referred to as `you/your/Customer`) of the website you must read and acknowledge the following terms and conditions:",
	"terms-2": "By accessing this website, you agree to be bound by its Terms and Conditions. Please read carefully the Terms and Conditions before using the online service. If you do not agree (or cannot comply with) any of the Terms and Conditions, do not use the online service of Atyab Al Marshoud.",
	"terms-3": "Use of the website is available only to persons who can form legally binding contracts under applicable law. Persons who are `incompetent to contract` as per local Contract Acts are not eligible to use the website.",
	"terms-4": "If you are a minor (i.e. under the age of 18 years), you may use this website only under the supervision of a parent or legal guardian who agrees to be bound by these Terms of Use. Except where additional conditions are provided which are specific to products or services, these Terms and Conditions supersede all previous representations, understandings or agreements.",
	"terms-5": "You are prohibited from violating or attempting to violate the security of the website, including without limitation:",
	"terms-6": "Accessing data not intended for you or logging onto a server or an account which you are not authorized to access.",
	"terms-7": "Attempting to probe, scan or test the vulnerability of a system or network or to breach security or authentication measures without proper authorization.",
	"terms-8": "Attempting to interfere with service to any other user, host or network, including, without limitation, via means of submitting a virus to the website, overloading, and `flooding`, `spamming,` mail bombing `or crashing`.",
	"terms-9": "Sending unsolicited email, including promotions and/or advertising of products or services",
	"terms-10": "Forging any TCP/IP packet header or any part of the header information in any email or newsgroup posting. Violations of system or network security may result in civil or criminal liability.",
	"terms-11": "You agree not to use any device, software or routine to interfere or attempt to interfere with the proper working of the website or any activity being conducted on the website. The website will investigate occurrences that may involve such violations and cooperate with law enforcement authorities in prosecuting users who are involved in such violations.",
	"terms-12": "One registration only is allowed per person. An eligible entrant must be an adult, holding a valid ID, must enter on their own behalf, and must submit their full name, local mobile number and e-mail address.",
	"terms-13": "The details provided by you during registration will be protected in accordance with our privacy policy.",
	"terms-14": "Registration includes the information (your information) that you need to provide us to deal with you and also to contact you. You agree that we may use (and update) your information to manage your Registration and to control your identity during the online checkout process.",
	"terms-15": "The details provided by you during registration will be protected in accordance with our privacy policy. Your information will form part of a record of your dealings with us. If you use the website, you are responsible for maintaining the confidentiality of your account and password and for restricting access to your computer, and you agree to accept responsibility for all activities that occur under your account or password.",
	"terms-16": "The website assumes no liability to any person for any loss or damage which may arise as a result of any failure by you in protecting your password or account. Any suspicious activities on your account shall be notified by contacting us immediately through any means.",
	"terms-17": "As you use the website and communicate with us electronically, you also consent to receive communications from us electronically, by means of emails, newsletters or by posting notices such as disclosures on the website. You agree that any communication that we provide to you electronically satisfy any legal requirement, as in writing.",
	"terms-18": "We may monitor, record, store and use any telephone, email or other electronic communications with Your Information for training purposes, to check instructions given to us and to improve the quality of our customer service.",
	"terms-19": "While the website strives to provide accurate products information (such as stock availability, pricing, products features, images and specifications) and services information, typographical errors may occur.",
	"terms-20": "The colors of our products that appear on the Website will be displayed as accurately as possible. However, as the actual colors you see will depend on your monitor, we cannot guarantee that your monitor's display of any color will be accurate.",
	"terms-21": "Publishing any form of product/service information (including -but not limited to- marketing proposal, ads, offers, magazines and flyers) on the website does not guarantee stock, offer and price availability online or in store.",
	"terms-22": "Errors may occur in the process of providing product/service and pricing information on the website. The website cannot confirm the pricing and total cost of a product/service until online checkout is completed. In the event that a product/service is listed and invoiced at an incorrect price or with incorrect information due to an error in pricing or product/service information, the website have the right, to either contact you for instructions or cancel your order and notify you of such cancellation. In the event that we accept and process your order online, the total cost will be debited to your credit card account and notifying you by email that the payment has been processed.",
	"terms-23": "Store prices will sometimes differ from the website prices and/or vice versa.",
	"terms-24": "Stock availability and pricing are subject to change without prior notice.",
	"terms-25": "The website provides the possibility to purchase product(s) online and to settle payment online based on shipping/delivery method available. We accept the following modes of payment:",
	"terms-26": "Atyab Al Marshoud may at any time modify the Terms and Conditions of the Website without any prior notification to you. You can access the latest version of the Terms and Conditions at any given time on our website. In the event the modified Terms and Conditions are not acceptable to you, you should discontinue using the service. However, if you continue to use the service you shall be deemed to have agreed to accept and abide by the modified Terms & Conditions of Use of this site.",
	"ELECTRONIC COMMUNICATION": "ELECTRONIC COMMUNICATION",
	"TERMS OF USE": "TERMS OF USE",
	"WEBSITE SECURITY": "WEBSITE SECURITY",
	"REGISTRATION - MY ACCOUNT": "REGISTRATION - MY ACCOUNT",
	"PRODUCTS INFORMATION, STOCK AND PRICING": "PRODUCTS INFORMATION, STOCK AND PRICING",
	"Online payment gateway (Myfatoorah)": "Online payment gateway (Myfatoorah)",
	"AMENDMENT OF THE TERMS AND CONDITIONS": "AMENDMENT OF THE TERMS AND CONDITIONS",
	"PAYMENT": "PAYMENT"
}
